const ShoppingData = [
    {
        "id": 1,
        "title": "СЕТ АРИГАТОВА",
        "price": "899",
        "category": "СЕТЫ",
        "path": "/sets/sets_1.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 2,
        "title": "СЕТ ХОККУ",
        "price": "649",
        "category": "СЕТЫ",
        "path": "/sets/sets_2.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 3,
        "title": "СЕТ МИНИСАН",
        "price": "449",
        "category": "СЕТЫ",
        "path": "/sets/sets_3.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 4,
        "title": "СЕТ ЗАПЕЧЕННЫЙ",
        "price": "519",
        "category": "СЕТЫ",
        "path": "/sets/sets_4.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 5,
        "title": "СЕТ САММЕР ХИТ",
        "price": "699",
        "category": "СЕТЫ",
        "path": "/sets/sets_5.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 6,
        "title": "СЕТ ХИТ",
        "price": "799",
        "category": "СЕТЫ",
        "path": "/sets/sets_6.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 7,
        "title": "СЕТ ОСТРЫЙ МИНИ",
        "price": "899",
        "category": "СЕТЫ",
        "path": "/sets/sets_7.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 8,
        "title": "СЕТ ОСТРЫЙ ЗАПЕЧЕННЫЙ",
        "price": "999",
        "category": "СЕТЫ",
        "path": "/sets/sets_8.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },



    {
        "id": 9,
        "title": "РОЛЛ ВЕГЕТАРИАНСКИЙ С ЧУКОЙ",
        "price": "299",
        "category": "РОЛЛЫ",
        "path": "/rolls/rolls_1.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 10,
        "title": "РОЛЛ ВЕГЕТАРИАНСКИЙ С ШИИТАКЕ И АВОКАДО",
        "price": "289",
        "category": "РОЛЛЫ",
        "path": "/rolls/rolls_2.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 11,
        "title": "РОЛЛ ВЕГЕТАРИАНСКИЙ С МИДИЯМИ",
        "price": "329",
        "category": "РОЛЛЫ",
        "path": "/rolls/rolls_3.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 12,
        "title": "РОЛЛ ВЕГЕТАРИАНСКИЙ С КРЕВЕТКОЙ",
        "price": "329",
        "category": "РОЛЛЫ",
        "path": "/rolls/rolls_4.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 13,
        "title": "РОЛЛ С МАРИНОВАННЫМ ТУНЦОМ",
        "price": "499",
        "category": "РОЛЛЫ",
        "path": "/rolls/rolls_5.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 14,
        "title": "РОЛЛ С КОПЧЕНЫМ ЛОСОСЕМ И МАНГО",
        "price": "449",
        "category": "РОЛЛЫ",
        "path": "/rolls/rolls_6.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 15,
        "title": "РОЛЛ ХАРУ",
        "price": "299",
        "category": "РОЛЛЫ",
        "path": "/rolls/rolls_7.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 16,
        "title": "РОЛЛ МИДОРИ",
        "price": "399",
        "category": "РОЛЛЫ",
        "path": "/rolls/rolls_8.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },



    {
        "id": 17,
        "title": "СУШИ С КРЕВЕТКОЙ",
        "price": "79",
        "category": "СУШИ",
        "path": "/sushi/sushi_1.png",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 18,
        "title": "СУШИ С ЛОСОСЕМ",
        "price": "79",
        "category": "СУШИ",
        "path": "/sushi/sushi_2.png",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 19,
        "title": "СУШИ С УГРЕМ",
        "price": "79",
        "category": "СУШИ",
        "path": "/sushi/sushi_3.png",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 20,
        "title": "СУШИ С ЧУКОЙ",
        "price": "79",
        "category": "СУШИ",
        "path": "/sushi/sushi_4.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 21,
        "title": "СУШИ ОСТРЫЕ С УГРЕМ",
        "price": "89",
        "category": "СУШИ",
        "path": "/sushi/sushi_5.png",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 22,
        "title": "СУШИ С ИКРОЙ МАСАГО",
        "price": "79",
        "category": "СУШИ",
        "path": "/sushi/sushi_6.png",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 23,
        "title": "СУШИ ОСТРЫЕ С ТУНЦОМ",
        "price": "89",
        "category": "СУШИ",
        "path": "/sushi/sushi_7.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 24,
        "title": "СУШИ ОСТРЫЕ С ЛОСОСЕМ",
        "price": "89",
        "category": "СУШИ",
        "path": "/sushi/sushi_8.png",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },



    {
        "id": 25,
        "title": "ГРАНД РОЛЛ ОЙШИ",
        "price": "249",
        "category": "ЗАПЕЧЕННЫЕ РОЛЛЫ",
        "path": "/fried_rolls/fried_rolls_1.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 26,
        "title": "РОЛЛ ЗАПЕЧЕННЫЙ ОЙШИ",
        "price": "199",
        "category": "ЗАПЕЧЕННЫЕ РОЛЛЫ",
        "path": "/fried_rolls/fried_rolls_2.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 27,
        "title": "РОЛЛ ЗАПЕЧЕННЫЙ ЧИКЕН ЧИЗ",
        "price": "199",
        "category": "ЗАПЕЧЕННЫЕ РОЛЛЫ",
        "path": "/fried_rolls/fried_rolls_3.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 28,
        "title": "РОЛЛ ЗАПЕЧЕННЫЙ СЛИВОЧНЫЙ КРАБ",
        "price": "269",
        "category": "ЗАПЕЧЕННЫЕ РОЛЛЫ",
        "path": "/fried_rolls/fried_rolls_4.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 29,
        "title": "РОЛЛ ЗАПЕЧЕННЫЙ ОСТРЫЙ С МИДИЯМИ",
        "price": "329",
        "category": "ЗАПЕЧЕННЫЕ РОЛЛЫ",
        "path": "/fried_rolls/fried_rolls_5.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 30,
        "title": "РОЛЛ ЗАПЕЧЕННЫЙ ОСТРЫЙ С КРАБОМ",
        "price": "329",
        "category": "ЗАПЕЧЕННЫЕ РОЛЛЫ",
        "path": "/fried_rolls/fried_rolls_6.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 31,
        "title": "РОЛЛ САЛЬМОН ТЕМПУРА",
        "price": "229",
        "category": "ЗАПЕЧЕННЫЕ РОЛЛЫ",
        "path": "/fried_rolls/fried_rolls_7.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 32,
        "title": "РОЛЛ ЗАПЕЧЕННЫЙ СЫРНЫЙ С ШИИАТАКЕ",
        "price": "349",
        "category": "ЗАПЕЧЕННЫЕ РОЛЛЫ",
        "path": "/fried_rolls/fried_rolls_8.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },



    {
        "id": 33,
        "title": "КЛУБНИЧНЫЙ МОРС, 0.5 Л",
        "price": "99",
        "category": "НАПИТКИ",
        "path": "/drinks/drinks_1.jpeg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 34,
        "title": "КЛУБНИЧНЫЙ МОРС, 1 Л",
        "price": "169",
        "category": "НАПИТКИ",
        "path": "/drinks/drinks_2.jpeg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 35,
        "title": "КЛЮКВЕННЫЙ МОРС, 0.5 Л",
        "price": "99",
        "category": "НАПИТКИ",
        "path": "/drinks/drinks_3.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 36,
        "title": "КЛЮКВЕННЫЙ МОРС, 1 Л",
        "price": "169",
        "category": "НАПИТКИ",
        "path": "/drinks/drinks_4.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 37,
        "title": "ВОДА 1 Л",
        "price": "59",
        "category": "НАПИТКИ",
        "path": "/drinks/drinks_5.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 38,
        "title": "КОЛА 0.5 Л",
        "price": "99",
        "category": "НАПИТКИ",
        "path": "/drinks/drinks_6.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 39,
        "title": "ЧАЙ 0.5 Л",
        "price": "99",
        "category": "НАПИТКИ",
        "path": "/drinks/drinks_7.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 40,
        "title": "КОЛА 1 Л",
        "price": "149",
        "category": "НАПИТКИ",
        "path": "/drinks/drinks_8.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },



    {
        "id": 41,
        "title": "ПИРОЖНОЕ ШОКОЛАДНАЯ БОМБА",
        "price": "269",
        "category": "ДЕСЕРТЫ",
        "path": "/cakes/cakes_1.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 42,
        "title": "ЧИЗКЕЙК НЬЮ-ЙОРК",
        "price": "269",
        "category": "ДЕСЕРТЫ",
        "path": "/cakes/cakes_2.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 43,
        "title": "ПИРОЖНОЕ МАНГО-МАРАКУЙЯ",
        "price": "269",
        "category": "ДЕСЕРТЫ",
        "path": "/cakes/cakes_3.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },



    {
        "id": 44,
        "title": "ПОКЕ ВЕГЕТАРИАНСКИЙ",
        "price": "349",
        "category": "ПОКЕ",
        "path": "/pokes/poke_1.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 45,
        "title": "ПОКЕ С УГРЕМ",
        "price": "579",
        "category": "ПОКЕ",
        "path": "/pokes/poke_2.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 46,
        "title": "ПОКЕ С ТУНЦОМ",
        "price": "459",
        "category": "ПОКЕ",
        "path": "/pokes/poke_3.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 47,
        "title": "ПОКЕ С ЛОСОСЕМ",
        "price": "519",
        "category": "ПОКЕ",
        "path": "/pokes/poke_4.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },

    {
        "id": 48,
        "title": "ПОКЕ С КРЕВЕТКАМИ",
        "price": "459",
        "category": "ПОКЕ",
        "path": "/pokes/poke_5.jpg",
        "text": "1245гр Мини ролл с лососем х/к, мини ролл с копченой курицей, мини ролл с крабом, мини ролл с сыром, мини ролл с огурцом, Ролл «снежная калифорния», ролл «запечённый острый с курицей», ролл «запеченный острый шиитаке», «калифорния в кунжуте». Бесплатно с этим сетом: соевый соус (30гр), имбирь (30гр), васаби (10гр)",
    },
];

export default ShoppingData;